/* First */
"First" = "Conversion";

/* Second */
"Second" = "Wind";

"Navigation" = "Navigation";
"About" = "About";
"field_missing_title" = "Field Missing";
"cancelButtonTitle" = "Continue";
"altitude_missing" = "Altitude must be informed";
"oat_missing" = "OAT must be informed";
"ias_missing" = "IAS must be informed";